Здравствуйте, {X_UNAME},

Следующее сообщение опубликовано на {X_SITENAME} :

"{POST_TITLE}"

Вы можете прочитать об этом здесь:

{POST_URL}

-----------

Вы получили это сообщение, потому что Вы выбрали режим извещения о новых статьях, опубликованных в модуле {MODULE_NAME} с нашего сайта.

если это ошибка и Вы не желаете в будущем получать извещения, пожалуйста, обновите свою подписку по ссылке:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
С уважением, Вэбмастер
{X_ADMINMAIL}
